START = """
Приветствую!, Я вас зарегистрировал
в своей анонимной базе данных, в ней хрониться вашь
уникальный "ник".
Через него вам будут писать, а так же вы будете писать!
Пожалуйста подвердите, что вы согласны на такие действие бота!
Нажмите кнопку "Я согласен(на)" и в противном случае "Я не согласен(на)"
"""

DEYSTVEE = """
Прекрастно теперь выберите действие!
"""


PUSHSMS = """
Напишете юзер ник кому вы хотите написать!
Он должен быть зарегистрирован в нашем боте!
Написать вот так: "Юзер ник сообщение"
"""

